const advantagesList = [
  {
    id: 0,
    category: 'Фермерские продукты',
    advantage: 'Еда намного вкуснее',
    description:
      'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
    image: '/assets/plate.svg',
  },
  {
    id: 1,
    category: 'Магазинные продукты',
    advantage: 'Просроченные продукты',
    description:
      'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
    image: '/assets/garbage.svg',
  },
  {
    id: 2,
    category: 'Фермерские продукты',
    advantage: 'Натуральные продукты',
    description:
      'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
    image: 'assets/plant.svg',
  },
  {
    id: 3,
    category: 'Магазинные продукты',
    advantage: 'Некачественное мясо',
    description:
      'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
    image: 'assets/no-meat.svg',
  },
];

export default advantagesList;
